/* No comment provided by engineer. */
"stats.average.cycle" = "Average Cycle";

/* No comment provided by engineer. */
"stats.average.length" = "Average Length";

/* No comment provided by engineer. */
"stats.days" = "days";

/* No comment provided by engineer. */
"stats.info" = "Info";

/* No comment provided by engineer. */
"main.intro" = "Tap on the days where you last had your menstruation.\n\nFertile period and menstrual cycle will be automatically calculated.\n\nEnjoy!";

/* No comment provided by engineer. */
"main.today" = "Today";

